{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "</s>": 0,
      "<pad>": 1,
      "<s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "Ġo": 268,
      "at": 269,
      "Ġs": 270,
      "en": 271,
      "Ġc": 272,
      "es": 273,
      "Ġw": 274,
      "is": 275,
      "nd": 276,
      "or": 277,
      "it": 278,
      "Ġp": 279,
      "Ġof": 280,
      "al": 281,
      "ed": 282,
      "Ġb": 283,
      "Ġf": 284,
      "an": 285,
      "Ġin": 286,
      "ar": 287,
      "ing": 288,
      "ou": 289,
      "Ġm": 290,
      "Ġand": 291,
      "ic": 292,
      "Ġto": 293,
      "ion": 294,
      "Ġd": 295,
      "ro": 296,
      "le": 297,
      "as": 298,
      "Ġh": 299,
      "ent": 300,
      "Ġth": 301,
      "il": 302,
      "ct": 303,
      "Ġe": 304,
      "Ġre": 305,
      "om": 306,
      "st": 307,
      "Ġl": 308,
      "Ġn": 309,
      "ve": 310,
      "ly": 311,
      "Ġbe": 312,
      "ĠT": 313,
      "Ġis": 314,
      "ol": 315,
      "se": 316,
      "ation": 317,
      "Ġg": 318,
      "im": 319,
      "id": 320,
      "ce": 321,
      "ut": 322,
      "ĠA": 323,
      "ra": 324,
      "et": 325,
      "ot": 326,
      "ur": 327,
      "ch": 328,
      "ĠS": 329,
      "Ġfor": 330,
      "ow": 331,
      "ig": 332,
      "ĠC": 333,
      "Ġon": 334,
      "Ġthat": 335,
      "âĢ": 336,
      "Ġu": 337,
      "ver": 338,
      "Ġst": 339,
      "ĠI": 340,
      "ir": 341,
      "am": 342,
      "ul": 343,
      "ad": 344,
      "ay": 345,
      "el": 346,
      "Ġas": 347,
      "her": 348,
      "ith": 349,
      "Ġpro": 350,
      "Ġ1": 351,
      "Ġcon": 352,
      "ĠM": 353,
      "Ġy": 354,
      "Ġ(": 355,
      "Ġan": 356,
      "Ġare": 357,
      "Ġwith": 358,
      "Ġwh": 359,
      "ter": 360,
      "if": 361,
      "Ġor": 362,
      "ĠThe": 363,
      "ĠP": 364,
      "Ġit": 365,
      "Ġal": 366,
      "od": 367,
      "ment": 368,
      "ist": 369,
      "ge": 370,
      "th": 371,
      "op": 372,
      "ĠB": 373,
      "ate": 374,
      "ers": 375,
      "Ġde": 376,
      "ies": 377,
      "ill": 378,
      "ab": 379,
      "ere": 380,
      "us": 381,
      "Ġex": 382,
      "ĠH": 383,
      "res": 384,
      "Ġhe": 385,
      "um": 386,
      "Ġby": 387,
      "ess": 388,
      "ect": 389,
      "est": 390,
      "Ġcom": 391,
      "and": 392,
      "ity": 393,
      "rom": 394,
      "ld": 395,
      "ore": 396,
      "ac": 397,
      "os": 398,
      "Ġsu": 399,
      "our": 400,
      "Ġwas": 401,
      "ĠW": 402,
      "Ġat": 403,
      "em": 404,
      "ri": 405,
      "Ġv": 406,
      "ĠD": 407,
      "ive": 408,
      "qu": 409,
      "ĠR": 410,
      "ĠE": 411,
      "nt": 412,
      "ain": 413,
      "ant": 414,
      "Ġfrom": 415,
      "pp": 416,
      "igh": 417,
      "ĠF": 418,
      "ud": 419,
      "ke": 420,
      "Ġha": 421,
      "oc": 422,
      "ĠN": 423,
      "ort": 424,
      "iv": 425,
      "Ġ2": 426,
      "Ġse": 427,
      "Ġch": 428,
      "ĠG": 429,
      "Ġne": 430,
      "Ġr": 431,
      "Ġnot": 432,
      "ĠL": 433,
      "00": 434,
      "un": 435,
      "ure": 436,
      "ical": 437,
      "art": 438,
      "ial": 439,
      "Ġcan": 440,
      "Ġhave": 441,
      "og": 442,
      "Ġle": 443,
      "Ġsh": 444,
      "Ġsp": 445,
      "ich": 446,
      "âĢĻ": 447,
      "Ġen": 448,
      "Ġthis": 449,
      "all": 450,
      "ight": 451,
      "ap": 452,
      "Ġyou": 453,
      "rou": 454,
      "ould": 455,
      "ther": 456,
      "The": 457,
      "Ġab": 458,
      "gh": 459,
      "ated": 460,
      "ost": 461,
      "ions": 462,
      "'s": 463,
      "Ġwor": 464,
      "ear": 465,
      "ĠJ": 466,
      "du": 467,
      "ĠO": 468,
      "ome": 469,
      "ard": 470,
      "ine": 471,
      "ag": 472,
      "out": 473,
      "Ġwe": 474,
      "pt": 475,
      "ĠU": 476,
      "ast": 477,
      "ff": 478,
      "ans": 479,
      "Ġim": 480,
      "ell": 481,
      "Ġpl": 482,
      "Ġint": 483,
      "Ġwhich": 484,
      "ĠâĢ": 485,
      "ec": 486,
      "Ġus": 487,
      "pl": 488,
      "age": 489,
      "Ġtheir": 490,
      "act": 491,
      "ust": 492,
      "ous": 493,
      "ew": 494,
      "ĠIn": 495,
      "ak": 496,
      "per": 497,
      "iz": 498,
      "ide": 499,
      "are": 500,
      "Ġ19": 501,
      "Ġ\"": 502,
      "Ġk": 503,
      "Ġcont": 504,
      "ib": 505,
      "Ġwhe": 506,
      "ary": 507,
      "ia": 508,
      "end": 509,
      "cc": 510,
      "ult": 511,
      "ong": 512,
      "Ġall": 513,
      "Ġthey": 514,
      "Ġad": 515,
      "ru": 516,
      "Ġdis": 517,
      "ations": 518,
      "Ġinc": 519,
      "Ġres": 520,
      "Ġwere": 521,
      "ood": 522,
      "Ġhas": 523,
      "ip": 524,
      "vel": 525,
      "orm": 526,
      "Ġcomp": 527,
      "Ġwill": 528,
      "ater": 529,
      "Ġmore": 530,
      "ire": 531,
      "ence": 532,
      "Ġother": 533,
      "Ġbut": 534,
      "Ġcl": 535,
      "ual": 536,
      "able": 537,
      "Ġman": 538,
      "so": 539,
      "Ġper": 540,
      "ild": 541,
      "ks": 542,
      "Ġdo": 543,
      "ry": 544,
      "ĠTh": 545,
      "Ġone": 546,
      "ind": 547,
      "ose": 548,
      "ass": 549,
      "ber": 550,
      "Ġhis": 551,
      "ĠSt": 552,
      "ance": 553,
      "ach": 554,
      "Ġme": 555,
      "ents": 556,
      "ep": 557,
      "ign": 558,
      "av": 559,
      "Ġar": 560,
      "ish": 561,
      "au": 562,
      "ress": 563,
      "Ġte": 564,
      "Ġun": 565,
      "ction": 566,
      "ase": 567,
      "ice": 568,
      ").": 569,
      "ount": 570,
      "ord": 571,
      "ame": 572,
      "ition": 573,
      "reat": 574,
      "ory": 575,
      "ub": 576,
      "Ġalso": 577,
      "Ġpart": 578,
      "âĢĿ": 579,
      "Ġso": 580,
      "Ġimp": 581,
      "Ġapp": 582,
      "ace": 583,
      "Ġj": 584,
      "Ġpre": 585,
      "Ġwho": 586,
      "Ġout": 587,
      "Ġyour": 588,
      "Ġev": 589,
      "ĠK": 590,
      "mer": 591,
      "ens": 592,
      "ake": 593,
      "ok": 594,
      "Ġabout": 595,
      "ci": 596,
      "one": 597,
      "ime": 598,
      "very": 599,
      "ite": 600,
      "Ġinf": 601,
      "Ġstud": 602,
      "ound": 603,
      "ack": 604,
      "ree": 605,
      "olog": 606,
      "ces": 607,
      "ian": 608,
      "ors": 609,
      "ĠCh": 610,
      "ric": 611,
      "ang": 612,
      "Ġthan": 613,
      "Ġyear": 614,
      "ie": 615,
      "ue": 616,
      "Ġbeen": 617,
      "ates": 618,
      "Ġsy": 619,
      "Ġpe": 620,
      "Ġup": 621,
      "low": 622,
      "Ġcomm": 623,
      "Ġbec": 624,
      "Ġmay": 625,
      "Ġthem": 626,
      "now": 627,
      "Ġhad": 628,
      "ail": 629,
      "Ġits": 630,
      "Ġrec": 631,
      "Ġag": 632,
      "erv": 633,
      "ph": 634,
      "ĠâĢľ": 635,
      "vers": 636,
      "ile": 637,
      "Ġqu": 638,
      "Ġsome": 639,
      "ĠV": 640,
      "ike": 641,
      "ĠIt": 642,
      "ays": 643,
      "nder": 644,
      "ough": 645,
      "ons": 646,
      "Ġthere": 647,
      "ings": 648,
      "Ġinto": 649,
      "tern": 650,
      "Ġra": 651,
      "Ġ3": 652,
      "rit": 653,
      "iff": 654,
      "ond": 655,
      "Ġgo": 656,
      "Ġ-": 657,
      "ren": 658,
      "ople": 659,
      "Ġtra": 660,
      "Ġwhen": 661,
      "lic": 662,
      "ational": 663,
      "Ġover": 664,
      "Ġwould": 665,
      "lud": 666,
      "ms": 667,
      "irst": 668,
      "ll": 669,
      "Ġthese": 670,
      "rough": 671,
      "int": 672,
      "Ġtw": 673,
      "Ġtime": 674,
      "Ġcol": 675,
      "ject": 676,
      "ally": 677,
      "ove": 678,
      "red": 679,
      "Ġ200": 680,
      "Ġro": 681,
      "te": 682,
      "Ġcons": 683,
      "ific": 684,
      "Ġwork": 685,
      "lect": 686,
      "Ġsa": 687,
      "Ġdes": 688,
      "Ġnew": 689,
      "Ġrep": 690,
      "ments": 691,
      "hed": 692,
      "Ġmost": 693,
      "ause": 694,
      "we": 695,
      "Ġuse": 696,
      "ĠThis": 697,
      "Ġunder": 698,
      "ĠUn": 699,
      "ities": 700,
      "les": 701,
      "ys": 702,
      "Ġbet": 703,
      "Ġpeople": 704,
      "Ġgen": 705,
      "wn": 706,
      "Ġdiff": 707,
      "velop": 708,
      "Ġact": 709,
      "Ġrel": 710,
      "Ġacc": 711,
      "Ġhow": 712,
      "stem": 713,
      "ook": 714,
      "),": 715,
      "Ġno": 716,
      "Ġsuch": 717,
      "ĠY": 718,
      "Ġknow": 719,
      "Ġbl": 720,
      "Ġonly": 721,
      "Ġtr": 722,
      "ced": 723,
      "Ġfirst": 724,
      "ool": 725,
      "Ġinclud": 726,
      "ious": 727,
      "ative": 728,
      "Ġany": 729,
      "Ġeff": 730,
      "Ġoff": 731,
      "ning": 732,
      "Ġspec": 733,
      "ob": 734,
      "Ġlike": 735,
      "iss": 736,
      "Ġprov": 737,
      "ple": 738,
      "rib": 739,
      "Ġif": 740,
      "Ġph": 741,
      "ov": 742,
      "Ġtwo": 743,
      "Ġour": 744,
      "Ġind": 745,
      "Ġchild": 746,
      "Ġam": 747,
      "ied": 748,
      "ular": 749,
      "alth": 750,
      "fter": 751,
      "Ġprodu": 752,
      "Ġused": 753,
      "ark": 754,
      "erm": 755,
      "Ġ20": 756,
      "Ġmany": 757,
      "Ġdevelop": 758,
      "ath": 759,
      "ating": 760,
      "cess": 761,
      "Ġob": 762,
      "Ġpo": 763,
      "rop": 764,
      "Ġwhat": 765,
      "ts": 766,
      "ics": 767,
      "Ġexp": 768,
      "Ġreg": 769,
      "uc": 770,
      "..": 771,
      "Ġthrough": 772,
      "ĠHe": 773,
      "Ġsc": 774,
      "oss": 775,
      "als": 776,
      "uring": 777,
      "ise": 778,
      "Ġneed": 779,
      "round": 780,
      "yp": 781,
      "ne": 782,
      "old": 783,
      "arch": 784,
      "Ġac": 785,
      "Ġsystem": 786,
      "Ġsur": 787,
      "Ġass": 788,
      "Ġpr": 789,
      "Ġatt": 790,
      "ng": 791,
      "Ġfe": 792,
      "Ġem": 793,
      "ram": 794,
      "Ġyears": 795,
      "iet": 796,
      "oth": 797,
      "Ġsub": 798,
      "Ġ4": 799,
      "Ġdec": 800,
      "ble": 801,
      "meric": 802,
      "hen": 803,
      "ade": 804,
      "ible": 805,
      "ution": 806,
      "row": 807,
      "ful": 808,
      "Ġco": 809,
      "ange": 810,
      "ert": 811,
      "ures": 812,
      "land": 813,
      "ink": 814,
      "Ġ18": 815,
      "ased": 816,
      "ited": 817,
      "cy": 818,
      "ten": 819,
      "Ġfl": 820,
      "ower": 821,
      "aw": 822,
      "ility": 823,
      "gan": 824,
      "ween": 825,
      "ife": 826,
      "Ġpres": 827,
      "Ġrem": 828,
      "Ġadd": 829,
      "Ġ5": 830,
      "In": 831,
      "fore": 832,
      "own": 833,
      "sel": 834,
      "ered": 835,
      "Ġinv": 836,
      "Ġwater": 837,
      "Ġsupp": 838,
      "Ġshould": 839,
      "eth": 840,
      "Ġdiffere": 841,
      "Ġcould": 842,
      "hes": 843,
      "Ġhel": 844,
      "Ġbetween": 845,
      "ists": 846,
      "Ġear": 847,
      "uch": 848,
      "chool": 849,
      "ĠAmeric": 850,
      "Ġwell": 851,
      "xt": 852,
      "ĠAs": 853,
      "Ġsm": 854,
      "ract": 855,
      "ormation": 856,
      "ident": 857,
      "ology": 858,
      "Ġpol": 859,
      "ily": 860,
      "Ġform": 861,
      "ivers": 862,
      "ural": 863,
      "Ġwhere": 864,
      "Ġrese": 865,
      "ont": 866,
      "Ġhelp": 867,
      "Ġnum": 868,
      "Ġhigh": 869,
      "ick": 870,
      "Ġcent": 871,
      "its": 872,
      "ever": 873,
      "ict": 874,
      "Ġtrans": 875,
      "Ġlar": 876,
      "ants": 877,
      "Ġher": 878,
      "Ġinter": 879,
      "Ġfound": 880,
      "ft": 881,
      "ines": 882,
      "Ġinst": 883,
      "Ġmod": 884,
      "Ġbu": 885,
      "Ġref": 886,
      "chn": 887,
      "Ġed": 888,
      "Ġcount": 889,
      "ins": 890,
      "ism": 891,
      "urn": 892,
      "Ġafter": 893,
      "Ġsaid": 894,
      "Ġpub": 895,
      "cept": 896,
      "Ġpers": 897,
      "gy": 898,
      "ually": 899,
      "eral": 900,
      "Ġprog": 901,
      "the": 902,
      "itt": 903,
      "iew": 904,
      "ature": 905,
      "Ġlong": 906,
      "Ġthen": 907,
      "other": 908,
      "vern": 909,
      "Ġexam": 910,
      "ef": 911,
      "Ġcar": 912,
      "Ġvery": 913,
      "Ġbecause": 914,
      ".\"": 915,
      "Ġsim": 916,
      "oy": 917,
      "Ġdet": 918,
      "cent": 919,
      "Ġcall": 920,
      "ved": 921,
      "Ġdisc": 922,
      "omm": 923,
      "Ġworld": 924,
      "Ġthose": 925,
      "Ġmake": 926,
      "Ġimport": 927,
      "Th": 928,
      "ollow": 929,
      "Ġeffect": 930,
      "roup": 931,
      "Ġext": 932,
      "vent": 933,
      "Ġhum": 934,
      "Ġloc": 935,
      "cer": 936,
      "ds": 937,
      "Ġeven": 938,
      "ically": 939,
      "ĠAl": 940,
      "Ġjust": 941,
      "ness": 942,
      "Ġincre": 943,
      "Ġresp": 944,
      "Ġinformation": 945,
      "Ġsee": 946,
      "ĠPro": 947,
      "Ġdist": 948,
      "ork": 949,
      "Ġgra": 950,
      "led": 951,
      "||": 952,
      "ather": 953,
      "get": 954,
      "Ġvar": 955,
      "19": 956,
      "Ġsec": 957,
      "Ġeach": 958,
      "ives": 959,
      "Ġsign": 960,
      "Ġhealth": 961,
      "Ġget": 962,
      "arm": 963,
      "Ġpartic": 964,
      "ata": 965,
      "ĠWh": 966,
      "Ġdef": 967,
      "ues": 968,
      "io": 969,
      "ages": 970,
      "Ġresult": 971,
      "ĠNew": 972,
      "iron": 973,
      "Ġset": 974,
      "Ġ201": 975,
      "Ġmed": 976,
      "Ġ6": 977,
      "Ġent": 978,
      "Ġbeing": 979,
      "Ġmade": 980,
      "Ġsci": 981,
      "Ġway": 982,
      "Ġdifferent": 983,
      "Ġmon": 984,
      "ck": 985,
      "Ġexper": 986,
      "Ġshe": 987,
      "ros": 988,
      ".,": 989,
      "ized": 990,
      "Ġchildren": 991,
      "Ġfact": 992,
      "Ġpat": 993,
      "ases": 994,
      "ex": 995,
      "ward": 996,
      "orn": 997,
      "aking": 998,
      "Ġ199": 999,
      "Ġmuch": 1000,
      "Ġart": 1001,
      "ĠAr": 1002,
      "Ġtyp": 1003,
      "Ġfam": 1004,
      "imes": 1005,
      "Ġrequ": 1006,
      "iversity": 1007,
      "Ġduring": 1008,
      "ruct": 1009,
      "eg": 1010,
      "Ġfollow": 1011,
      "und": 1012,
      "ĠWe": 1013,
      "Ġsame": 1014,
      "Ġcommun": 1015,
      "000": 1016,
      "Ġdep": 1017,
      "Ġown": 1018,
      "Ġright": 1019,
      "iel": 1020,
      "any": 1021,
      "onom": 1022,
      "Ġaut": 1023,
      "Ġke": 1024,
      "ale": 1025,
      "ished": 1026,
      "Ġsoc": 1027,
      "Ġevery": 1028,
      "ince": 1029,
      "Ġhist": 1030,
      "Ġschool": 1031,
      "ĠAn": 1032,
      "ection": 1033,
      "Ġtechn": 1034,
      "Ġlife": 1035,
      "Ġprocess": 1036,
      "Ġgroup": 1037,
      "Ġhim": 1038,
      "gg": 1039,
      "Ġmy": 1040,
      "ars": 1041,
      "Ġend": 1042,
      "Ġcre": 1043,
      "Ġpop": 1044,
      "Ġread": 1045,
      "hip": 1046,
      "Ġstudy": 1047,
      "ined": 1048,
      "Ġcur": 1049,
      "Ġsmall": 1050,
      "Ġstate": 1051,
      "Ġboth": 1052,
      "ĠFor": 1053,
      "Ġav": 1054,
      "Ġstudents": 1055,
      "Ġagain": 1056,
      "ĠSp": 1057,
      "hem": 1058,
      "Ġlear": 1059,
      "ices": 1060,
      "Ġproble": 1061,
      "ĠâĢĵ": 1062,
      "Ġlevel": 1063,
      "ize": 1064,
      "viron": 1065,
      "ĠThey": 1066,
      "Ġlead": 1067,
      "ix": 1068,
      "ran": 1069,
      "oh": 1070,
      "ting": 1071,
      "Ġocc": 1072,
      "Ġdoes": 1073,
      "Ġfind": 1074,
      "ah": 1075,
      "Ġbefore": 1076,
      "Ġshow": 1077,
      "omen": 1078,
      "ury": 1079,
      "ty": 1080,
      "Ġnow": 1081,
      "Ġmin": 1082,
      "Ġback": 1083,
      "read": 1084,
      "ute": 1085,
      "Ġimportant": 1086,
      "ĠInd": 1087,
      "Ġexpl": 1088,
      "up": 1089,
      "ody": 1090,
      "ral": 1091,
      "Ġbo": 1092,
      "inal": 1093,
      "nce": 1094,
      "irect": 1095,
      "Ġstr": 1096,
      "ven": 1097,
      "Ġcap": 1098,
      "form": 1099,
      "Ġest": 1100,
      "ax": 1101,
      "Ġec": 1102,
      "imate": 1103,
      "Ġnumber": 1104,
      "rol": 1105,
      "Ġmem": 1106,
      "Ġcomple": 1107,
      "ergy": 1108,
      "ially": 1109,
      "Ġins": 1110,
      "ient": 1111,
      "Ġgovern": 1112,
      "ock": 1113,
      "ters": 1114,
      "Ġ10": 1115,
      "ier": 1116,
      "Ġthree": 1117,
      "Ġgl": 1118,
      ",\"": 1119,
      "Ġfood": 1120,
      "Ġserv": 1121,
      "Ġtest": 1122,
      "ĠIf": 1123,
      "Ġgood": 1124,
      "Ġdi": 1125,
      "Ġposs": 1126,
      "ands": 1127,
      "der": 1128,
      "'t": 1129,
      "air": 1130,
      "ides": 1131,
      "Ġperson": 1132,
      "ave": 1133,
      "Ġreport": 1134,
      "Ġ7": 1135,
      "Ġless": 1136,
      "Ġval": 1137,
      ".âĢĿ": 1138,
      "ulation": 1139,
      "vironment": 1140,
      "Ġpower": 1141,
      "Ġresearch": 1142,
      "ving": 1143,
      "aj": 1144,
      "ected": 1145,
      "ivid": 1146,
      "ves": 1147,
      "Ġchar": 1148,
      "outh": 1149,
      "hers": 1150,
      "cl": 1151,
      "Ġorgan": 1152,
      "Ġmust": 1153,
      "Ġsk": 1154,
      "Ġlarge": 1155,
      "Ġoften": 1156,
      "Ġdata": 1157,
      "Ġbel": 1158,
      "Ġmain": 1159,
      "ee": 1160,
      "uss": 1161,
      "Ġdid": 1162,
      "Ġhuman": 1163,
      "ouse": 1164,
      "Ġprot": 1165,
      "ality": 1166,
      "Ġ8": 1167,
      "rent": 1168,
      "Ġclass": 1169,
      "Ġconf": 1170,
      "Ġday": 1171,
      "Ġdesign": 1172,
      "ĠIs": 1173,
      "âĢĶ": 1174,
      "ĠRe": 1175,
      "ĠHow": 1176,
      "Ġpublic": 1177,
      "ains": 1178,
      "Ġvis": 1179,
      "Ġwhile": 1180,
      "Ġpoint": 1181,
      "ĠBut": 1182,
      "Ġgreat": 1183,
      "Ġusing": 1184,
      "ted": 1185,
      "ron": 1186,
      "Ġplan": 1187,
      "Ġdown": 1188,
      "ton": 1189,
      "akes": 1190,
      "Ġsol": 1191,
      "Ġcontin": 1192,
      "Ġelect": 1193,
      "Ġgrow": 1194,
      "ency": 1195,
      "day": 1196,
      "ash": 1197,
      "Ġser": 1198,
      "Ġtreat": 1199,
      "Ġcell": 1200,
      "Ġret": 1201,
      "ull": 1202,
      "Ġcalled": 1203,
      "Ġdise": 1204,
      "Ġgener": 1205,
      "iqu": 1206,
      "iety": 1207,
      "com": 1208,
      "orth": 1209,
      "dition": 1210,
      "Ġconst": 1211,
      "Ġ9": 1212,
      "ĠAmerican": 1213,
      "aus": 1214,
      "man": 1215,
      "ared": 1216,
      "stand": 1217,
      "Ġsupport": 1218,
      "self": 1219,
      "Ġtake": 1220,
      "ring": 1221,
      "Ġconsid": 1222,
      "Ġactiv": 1223,
      "ĠUniversity": 1224,
      "raph": 1225,
      "This": 1226,
      "itions": 1227,
      "Ġop": 1228,
      "osed": 1229,
      "ger": 1230,
      "bers": 1231,
      "way": 1232,
      "Ġcour": 1233,
      "Ġris": 1234,
      "Ġcor": 1235,
      "amp": 1236,
      "Ġthough": 1237,
      "aterial": 1238,
      "ital": 1239,
      "Ġcommon": 1240,
      "Ġequ": 1241,
      "ross": 1242,
      "ional": 1243,
      "Ġaround": 1244,
      "Ġcle": 1245,
      "iod": 1246,
      "oci": 1247,
      "Ġknown": 1248,
      "lish": 1249,
      "Ġexample": 1250,
      "oun": 1251,
      "Ġincluding": 1252,
      "Ġfun": 1253,
      "ources": 1254,
      "Ġeduc": 1255,
      "ians": 1256,
      "Ġredu": 1257,
      "acter": 1258,
      "ĠEng": 1259,
      "reen": 1260,
      "Ġmet": 1261,
      "ĠDe": 1262,
      "de": 1263,
      "ired": 1264,
      "Ġpresent": 1265,
      "Ġlook": 1266,
      "Ġwrit": 1267,
      "ium": 1268,
      "els": 1269,
      "Ġadv": 1270,
      "10": 1271,
      "ug": 1272,
      "Ġstill": 1273,
      "ries": 1274,
      "ĠCon": 1275,
      "illion": 1276,
      "Ġmat": 1277,
      "ĠAnd": 1278,
      "Ġappro": 1279,
      "ained": 1280,
      "erest": 1281,
      "Ġaff": 1282,
      "to": 1283,
      "Ġbuild": 1284,
      "ĠRes": 1285,
      "ield": 1286,
      "Ġplace": 1287,
      "ĠThere": 1288,
      "Ġdirect": 1289,
      "Ġallow": 1290,
      "Ġsl": 1291,
      "Ġquest": 1292,
      "Wh": 1293,
      "ration": 1294,
      "Ġarea": 1295,
      "Ġfew": 1296,
      "Ġcare": 1297,
      "ense": 1298,
      "Ġdem": 1299,
      "Ġbody": 1300,
      "ization": 1301,
      "iven": 1302,
      "ĠUnited": 1303,
      "ination": 1304,
      "rain": 1305,
      "Ġgu": 1306,
      "Ġsom": 1307,
      "ajor": 1308,
      "20": 1309,
      "Ġgovernment": 1310,
      "Ġmil": 1311,
      "ission": 1312,
      "iving": 1313,
      "lished": 1314,
      "Ġpercent": 1315,
      "ris": 1316,
      "Ġwithin": 1317,
      "Ġair": 1318,
      "ĠPh": 1319,
      "ior": 1320,
      "ason": 1321,
      "Ġpur": 1322,
      "Ġdesc": 1323,
      "ner": 1324,
      "Ġmaterial": 1325,
      "Ġprogram": 1326,
      "Ġland": 1327,
      "Ġenergy": 1328,
      "ividual": 1329,
      "Ġstart": 1330,
      "Ġproject": 1331,
      "hor": 1332,
      "ological": 1333,
      "Ġdevelopment": 1334,
      "ified": 1335,
      "Ġtem": 1336,
      "Ġmight": 1337,
      "ording": 1338,
      "Ġchang": 1339,
      "Ġenvironment": 1340,
      "Ġlaw": 1341,
      "Ġbeh": 1342,
      "angu": 1343,
      "arent": 1344,
      "Ġpass": 1345,
      "Ġiss": 1346,
      "Ġide": 1347,
      "att": 1348,
      "rist": 1349,
      "Ġwithout": 1350,
      "Ġlight": 1351,
      "Ġpract": 1352,
      "ering": 1353,
      "Ġwar": 1354,
      "Ġanother": 1355,
      "ertain": 1356,
      "less": 1357,
      "Ġ'": 1358,
      "ĠCol": 1359,
      "Ġstand": 1360,
      "eng": 1361,
      "az": 1362,
      "iver": 1363,
      "ĠThese": 1364,
      "rodu": 1365,
      "tt": 1366,
      "agn": 1367,
      "ision": 1368,
      "Ġwomen": 1369,
      "Ġthink": 1370,
      "Ġnear": 1371,
      "Ġfore": 1372,
      "Ġbelie": 1373,
      "Ġearly": 1374,
      "ĠStates": 1375,
      "atural": 1376,
      "ource": 1377,
      "ograph": 1378,
      "bs": 1379,
      "here": 1380,
      "ets": 1381,
      "ern": 1382,
      "Ġsever": 1383,
      "Ġmeas": 1384,
      "ption": 1385,
      "gin": 1386,
      "of": 1387,
      "Ġchange": 1388,
      "Ġ&": 1389,
      "line": 1390,
      "Ġold": 1391,
      "Ġ15": 1392,
      "Ġlast": 1393,
      "Ġphys": 1394,
      "Ġ[": 1395,
      "Ġeconom": 1396,
      "Ġbas": 1397,
      "ids": 1398,
      "ĠSe": 1399,
      "atic": 1400,
      "Ġinterest": 1401,
      "ently": 1402,
      "ived": 1403,
      "Ġspecies": 1404,
      "Ġsecond": 1405,
      "Ġcaus": 1406,
      "Ġprof": 1407,
      "Ġoper": 1408,
      "ĠAd": 1409,
      "Ġimm": 1410,
      "Ġagainst": 1411,
      "ĠSh": 1412,
      "Ġindividual": 1413,
      "Ġscient": 1414,
      "inc": 1415,
      "me": 1416,
      "Ġeas": 1417,
      "Ġavail": 1418,
      "ccess": 1419,
      "Ġrest": 1420,
      "Ġident": 1421,
      "arc": 1422,
      "Ġmajor": 1423,
      "Ġleg": 1424,
      "ww": 1425,
      "Ġanim": 1426,
      "oms": 1427,
      "Ġter": 1428,
      "Ġbre": 1429,
      "Ġunderstand": 1430,
      ",âĢĿ": 1431,
      "ĠCl": 1432,
      "Ġbro": 1433,
      "Ġmen": 1434,
      "...": 1435,
      "Ġeng": 1436,
      "ethod": 1437,
      "Ġhistory": 1438,
      "ik": 1439,
      "Ġ17": 1440,
      "Ġhand": 1441,
      "ential": 1442,
      "Ġcontrol": 1443,
      "ards": 1444,
      "ats": 1445,
      "Ġsays": 1446,
      "use": 1447,
      "Ġunt": 1448,
      "Ġpos": 1449,
      "ĠComm": 1450,
      "ĠNational": 1451,
      "ites": 1452,
      "Ġcult": 1453,
      "itive": 1454,
      "Ġhere": 1455,
      "Ġopp": 1456,
      "ator": 1457,
      "Ġpar": 1458,
      "Ġ.": 1459,
      "Ġve": 1460,
      "Ġdisease": 1461,
      "lement": 1462,
      "omp": 1463,
      "Ġoccur": 1464,
      "alk": 1465,
      "view": 1466,
      "Ġinclude": 1467,
      "Ġseveral": 1468,
      "Ġproduct": 1469,
      "Ġplay": 1470,
      "ote": 1471,
      "sy": 1472,
      "Ġorig": 1473,
      "Ġparticular": 1474,
      "Ġwant": 1475,
      "Ġmark": 1476,
      "Ġexperi": 1477,
      "Ġprop": 1478,
      "osp": 1479,
      "though": 1480,
      "Ġsay": 1481,
      "Ġlow": 1482,
      "ability": 1483,
      "ret": 1484,
      "Ġtre": 1485,
      "Ġperiod": 1486,
      "ĠCent": 1487,
      "Ġcurrent": 1488,
      "Ġpot": 1489,
      "ina": 1490,
      "ned": 1491,
      "ided": 1492,
      "lu": 1493,
      "esp": 1494,
      "ittle": 1495,
      "ĠYou": 1496,
      "sp": 1497,
      "icle": 1498,
      "Ġant": 1499,
      "Ġfour": 1500,
      "Ġbecome": 1501,
      "Ġ0": 1502,
      "ank": 1503,
      "Ġsym": 1504,
      "Ġamong": 1505,
      "ames": 1506,
      "ify": 1507,
      "ining": 1508,
      "ĠCan": 1509,
      "Ġsince": 1510,
      "urop": 1511,
      "Ġmar": 1512,
      "Ġmove": 1513,
      "ĠGod": 1514,
      "It": 1515,
      "ĠAt": 1516,
      "Ġsocial": 1517,
      "Ġavailable": 1518,
      "Ġet": 1519,
      "eed": 1520,
      "ĠEn": 1521,
      "Ġfamily": 1522,
      "Ġdon": 1523,
      "âĢľ": 1524,
      "Ġareas": 1525,
      "ably": 1526,
      "Ġname": 1527,
      "Ġimpro": 1528,
      "Ġorder": 1529,
      "min": 1530,
      "ead": 1531,
      "cing": 1532,
      "Ġhome": 1533,
      "olution": 1534,
      "ended": 1535,
      "Ġreal": 1536,
      "par": 1537,
      "idence": 1538,
      "ĠPl": 1539,
      "ention": 1540,
      "Ġanal": 1541,
      "ences": 1542,
      "Ġblood": 1543,
      "irc": 1544,
      "Ġproper": 1545,
      "Ġview": 1546,
      "Ġ198": 1547,
      "âĢĵ": 1548,
      "abor": 1549,
      "Ġprovide": 1550,
      "ĠQ": 1551,
      "ĠEx": 1552,
      "Ġpri": 1553,
      "Ġben": 1554,
      "ole": 1555,
      "Ġcountry": 1556,
      "Ġopen": 1557,
      "Ġmus": 1558,
      "stit": 1559,
      "Ġlim": 1560,
      "ohn": 1561,
      "Ġinvol": 1562,
      "ĠZ": 1563,
      "Ġ12": 1564,
      "Ġnon": 1565,
      "Ġel": 1566,
      "Ġpossible": 1567,
      "Ġindu": 1568,
      "Ġlangu": 1569,
      "Ġtop": 1570,
      "ways": 1571,
      "Ġaddition": 1572,
      "gen": 1573,
      "ories": 1574,
      "Ġmethod": 1575,
      "18": 1576,
      "Ġtoo": 1577,
      "Ġrisk": 1578,
      "ples": 1579,
      "urope": 1580,
      "12": 1581,
      "iness": 1582,
      "Ġobject": 1583,
      "Ġhead": 1584,
      "Ġrece": 1585,
      "Ġfollowing": 1586,
      "Ġhig": 1587,
      "resent": 1588,
      "Ġmeans": 1589,
      "Ġbest": 1590,
      "rid": 1591,
      "ilar": 1592,
      "Ġfre": 1593,
      "Ġlocal": 1594,
      "Ġdev": 1595,
      "ĠChrist": 1596,
      "ental": 1597,
      "Ġcost": 1598,
      "Ġlater": 1599,
      "une": 1600,
      "Ġrad": 1601,
      "ĠHowever": 1602,
      "iter": 1603,
      "Ġbi": 1604,
      "ged": 1605,
      "Ġvol": 1606,
      "rap": 1607,
      "ĠAf": 1608,
      "Ġbetter": 1609,
      "Ġbir": 1610,
      "Ġperform": 1611,
      "Ġ16": 1612,
      "Ġfar": 1613,
      "ling": 1614,
      "ither": 1615,
      "Ġobs": 1616,
      "Ġuntil": 1617,
      "ills": 1618,
      "Ġfin": 1619,
      "ĠWhen": 1620,
      "ope": 1621,
      "Ġpolit": 1622,
      "ternational": 1623,
      "Ġgiven": 1624,
      "Ġmean": 1625,
      "Ġmonth": 1626,
      "ggest": 1627,
      "Ġtimes": 1628,
      "Ġfac": 1629,
      "ogn": 1630,
      "--": 1631,
      "ĠâĢĶ": 1632,
      "ients": 1633,
      "Ġlist": 1634,
      "not": 1635,
      "Ġothers": 1636,
      "Ġbook": 1637,
      "oint": 1638,
      "ware": 1639,
      "Ġsignific": 1640,
      "ĠTo": 1641,
      "ends": 1642,
      "Ġlittle": 1643,
      "urther": 1644,
      "ĠEurope": 1645,
      "ĠTe": 1646,
      "Ġcase": 1647,
      "ised": 1648,
      "Ġ$": 1649,
      "Ġcal": 1650,
      "Ġpain": 1651,
      "Ġcause": 1652,
      "aps": 1653,
      "Ġbased": 1654,
      "be": 1655,
      "ĠOr": 1656,
      "pr": 1657,
      "orld": 1658,
      "Ġdel": 1659,
      "Ġnatural": 1660,
      "Ġrun": 1661,
      "Ġtri": 1662,
      "face": 1663,
      "Ġ|": 1664,
      "ĠOn": 1665,
      "Ġauthor": 1666,
      "aken": 1667,
      "oks": 1668,
      "Ġsuccess": 1669,
      "Ġseem": 1670,
      "Ġcertain": 1671,
      "por": 1672,
      "Ġcond": 1673,
      "Ġwee": 1674,
      "cial": 1675,
      "oph": 1676,
      "Ġplant": 1677,
      "Ġappear": 1678,
      "Ġsuggest": 1679,
      "Ġcomput": 1680,
      "ĠAll": 1681,
      "Ġlo": 1682,
      "Ġche": 1683,
      "Ġfree": 1684,
      "Ġage": 1685,
      "Ġcome": 1686,
      "Ġcentury": 1687,
      "ĠSci": 1688,
      "Ġproblem": 1689,
      "50": 1690,
      "Ġmillion": 1691,
      "__": 1692,
      "Ġrecord": 1693,
      "atory": 1694,
      "aper": 1695,
      "Ġpost": 1696,
      "Ġable": 1697,
      "ured": 1698,
      "ploy": 1699,
      "Ġkeep": 1700,
      "Ġput": 1701,
      "ots": 1702,
      "Ġstruct": 1703,
      "Ġassoci": 1704,
      "ances": 1705,
      "ĠJohn": 1706,
      "Ġproblems": 1707,
      "Ġpress": 1708,
      "Ġsaf": 1709,
      "Ġestab": 1710,
      "Ġpopulation": 1711,
      "orts": 1712,
      "Ġthings": 1713,
      "Ġyoung": 1714,
      "ately": 1715,
      "Ġhowever": 1716,
      "Ġdeterm": 1717,
      "ĠBrit": 1718,
      "Ġturn": 1719,
      "lection": 1720,
      "eb": 1721,
      "ĠUS": 1722,
      "pect": 1723,
      "11": 1724,
      "Ġdeath": 1725,
      "ones": 1726,
      "Ġexist": 1727,
      "Ġalong": 1728,
      "Ġaccess": 1729,
      "ĠEar": 1730,
      "elf": 1731,
      "200": 1732,
      "Ġfil": 1733,
      "Ġbus": 1734,
      "ley": 1735,
      "ĠâĢĺ": 1736,
      "Ġshort": 1737,
      "Ġhapp": 1738,
      "app": 1739,
      "Ġprevent": 1740,
      "Ġdays": 1741,
      "ĠMed": 1742,
      "Ġtreatment": 1743,
      "Ġflow": 1744,
      "by": 1745,
      "Ġlet": 1746,
      "icult": 1747,
      "Ġprom": 1748,
      "Ġcommunity": 1749,
      "ĠWar": 1750,
      "Ġindust": 1751,
      "Ġsw": 1752,
      "Ġpast": 1753,
      "vious": 1754,
      "ane": 1755,
      "af": 1756,
      "Ġabove": 1757,
      "Ġhard": 1758,
      "Ġcells": 1759,
      "Ġdescrib": 1760,
      "ĠSc": 1761,
      "Ġdra": 1762,
      "isc": 1763,
      "over": 1764,
      "Ġspace": 1765,
      "Ġcirc": 1766,
      "Ġsing": 1767,
      "Ġeducation": 1768,
      "ĠAfric": 1769,
      "ruction": 1770,
      "Ġcomb": 1771,
      "ember": 1772,
      "ators": 1773,
      "ĠBe": 1774,
      "ler": 1775,
      "idd": 1776,
      "Ġsystems": 1777,
      "Ġamount": 1778,
      "Ġill": 1779,
      "Ġlevels": 1780,
      "Ġusually": 1781,
      "work": 1782,
      "ression": 1783,
      "Ġcharacter": 1784,
      "Ġsite": 1785,
      "aster": 1786,
      "most": 1787,
      "ape": 1788,
      "ored": 1789,
      "Ġbecame": 1790,
      "lo": 1791,
      "ray": 1792,
      "Ġleft": 1793,
      "Ġvir": 1794,
      "ribut": 1795,
      "Ġsignificant": 1796,
      "Ġdiscuss": 1797,
      "ledge": 1798,
      "ott": 1799,
      "Ġgeneral": 1800,
      "etic": 1801,
      "str": 1802,
      "wh": 1803,
      "As": 1804,
      "ued": 1805,
      "Ġbenef": 1806,
      "Ġrele": 1807,
      "Ġcourse": 1808,
      "alf": 1809,
      "Ġsimilar": 1810,
      "uture": 1811,
      "Ġleast": 1812,
      "Ġmult": 1813,
      "ĠGerm": 1814,
      "Ġtype": 1815,
      "Ġclear": 1816,
      "ocus": 1817,
      "Ġspecial": 1818,
      "ument": 1819,
      "urch": 1820,
      "Ġer": 1821,
      "yd": 1822,
      "We": 1823,
      "Ġteac": 1824,
      "mber": 1825,
      "for": 1826,
      "Ġmov": 1827,
      "ĠGen": 1828,
      "Ġgre": 1829,
      "aim": 1830,
      "ox": 1831,
      "Ġ--": 1832,
      "ortun": 1833,
      "rug": 1834,
      "Ġnever": 1835,
      "nal": 1836,
      "Ġoffic": 1837,
      "Ġresults": 1838,
      "Ġ197": 1839,
      "Ġlikely": 1840,
      "oman": 1841,
      "Ġlanguage": 1842,
      "Ġcancer": 1843,
      "val": 1844,
      "aining": 1845,
      "Ġinvest": 1846,
      "oid": 1847,
      "Ġbegin": 1848,
      "Ġnext": 1849,
      "ending": 1850,
      "Ġheart": 1851,
      "Ġcountries": 1852,
      "ĠWhat": 1853,
      "ales": 1854,
      "Ġdri": 1855,
      "ae": 1856,
      "erc": 1857,
      "ĠGe": 1858,
      "Ġcrit": 1859,
      "agement": 1860,
      "ode": 1861,
      "Ġtemper": 1862,
      "ething": 1863,
      "ilt": 1864,
      "ĠWorld": 1865,
      "ours": 1866,
      "erence": 1867,
      "Ġwords": 1868,
      "Ġconn": 1869,
      "ym": 1870,
      "enn": 1871,
      "ecially": 1872,
      "iam": 1873,
      "Ġgr": 1874,
      "Ġnational": 1875,
      "Ġnecess": 1876,
      "Ġresearc": 1877,
      "right": 1878,
      "ges": 1879,
      "obal": 1880,
      "Ġrepresent": 1881,
      "Ġenc": 1882,
      "ively": 1883,
      "Ġprim": 1884,
      "port": 1885,
      "ĠNorth": 1886,
      "sw": 1887,
      "cle": 1888,
      "Ġdifficult": 1889,
      "Ġtoday": 1890,
      "ilities": 1891,
      "Ġterm": 1892,
      "Ġplac": 1893,
      "Ġsubject": 1894,
      "Ġmaking": 1895,
      "Ġparent": 1896,
      "ublic": 1897,
      "Ġindic": 1898,
      "Ġcity": 1899,
      "asing": 1900,
      "ĠCar": 1901,
      "ĠMay": 1902,
      "Ġcreat": 1903,
      "30": 1904,
      "Ġ14": 1905,
      "let": 1906,
      "Ġincrease": 1907,
      "Ġbehav": 1908,
      "duct": 1909,
      "ĠMar": 1910,
      "Ġlearn": 1911,
      "ffic": 1912,
      "edi": 1913,
      "Ġscience": 1914,
      "Ġsum": 1915,
      "ery": 1916,
      "Ġground": 1917,
      "especially": 1918,
      "Ġchem": 1919,
      "selves": 1920,
      "Ġside": 1921,
      "earch": 1922,
      "Ġgive": 1923,
      "If": 1924,
      "Ġupon": 1925,
      "ĠYork": 1926,
      "Ġconditions": 1927,
      "Ġfunction": 1928,
      "Ġtru": 1929,
      "Ġstrong": 1930,
      "ann": 1931,
      "ĠCal": 1932,
      "Ġ30": 1933,
      "ober": 1934,
      "ĠLe": 1935,
      "Ġprofess": 1936,
      "Ġline": 1937,
      "Ġconcer": 1938,
      "AS": 1939,
      "Ġspecific": 1940,
      "Ġalways": 1941,
      "Ġchanges": 1942,
      "Ġdue": 1943,
      "St": 1944,
      "Ġask": 1945,
      "Ġlearning": 1946,
      "Ġcho": 1947,
      "Ġtoget": 1948,
      "Ġtogether": 1949,
      "ird": 1950,
      "Ġkind": 1951,
      ".)": 1952,
      "aves": 1953,
      "Ġcr": 1954,
      "Ġfull": 1955,
      "rams": 1956,
      "istic": 1957,
      "Ġhigher": 1958,
      "ipp": 1959,
      "Ġrespons": 1960,
      "itor": 1961,
      "ĠAmerica": 1962,
      "Ġapplic": 1963,
      "Ġfocus": 1964,
      "Ġpolic": 1965,
      "Ġinflu": 1966,
      "artment": 1967,
      "Ġvarious": 1968,
      "esc": 1969,
      "Ġsomething": 1970,
      "Ġgroups": 1971,
      "ĠEnglish": 1972,
      "Ġfeel": 1973,
      "ivil": 1974,
      "Ġfund": 1975,
      "atch": 1976,
      "Ġfuture": 1977,
      "ĠSouth": 1978,
      "Ġdr": 1979,
      "Ġstudies": 1980,
      "Ġtechnology": 1981,
      "Ġimpact": 1982,
      "iation": 1983,
      "unt": 1984,
      "ibr": 1985,
      "Ġtext": 1986,
      "Ġwind": 1987,
      "ĠBl": 1988,
      "itu": 1989,
      "Ġcomplete": 1990,
      "Ġaway": 1991,
      "oot": 1992,
      "aut": 1993,
      "son": 1994,
      "ateg": 1995,
      "Ġrelig": 1996,
      "Ġwhether": 1997,
      "Ġz": 1998,
      "ĠGo": 1999,
      "Ġplants": 2000,
      "ER": 2001,
      "Ġdam": 2002,
      "Ġconsum": 2003,
      "augh": 2004,
      "aching": 2005,
      "Ġrequire": 2006,
      "Ġ11": 2007,
      "There": 2008,
      "omes": 2009,
      "Ġworks": 2010,
      "\".": 2011,
      "Ġenough": 2012,
      "Ġacross": 2013,
      "Ġdeveloped": 2014,
      "overed": 2015,
      "ream": 2016,
      "Ġpred": 2017,
      "Ġfurther": 2018,
      "Ġmembers": 2019,
      "sh": 2020,
      "Ġeffects": 2021,
      "Ġconsider": 2022,
      "ique": 2023,
      "iting": 2024,
      "ison": 2025,
      "Ġcases": 2026,
      "ĠState": 2027,
      "ĠSo": 2028,
      "Ġhouse": 2029,
      "What": 2030,
      "Ġespecially": 2031,
      "ush": 2032,
      "Ġann": 2033,
      "Ġhaving": 2034,
      "Ġfield": 2035,
      "An": 2036,
      "Ġprob": 2037,
      "oney": 2038,
      "ĠHealth": 2039,
      "ung": 2040,
      "ĠSome": 2041,
      "yn": 2042,
      "Ġrather": 2043,
      "Ġquestion": 2044,
      "ification": 2045,
      "ĠRep": 2046,
      "Ġele": 2047,
      "Ġeither": 2048,
      "ication": 2049,
      "Ġmot": 2050,
      "ormal": 2051,
      "Ġey": 2052,
      "ĠOne": 2053,
      "Ġseen": 2054,
      "Ġphot": 2055,
      "Ġcame": 2056,
      "ĠJew": 2057,
      "For": 2058,
      "side": 2059,
      "Ġsurface": 2060,
      "ĠAb": 2061,
      "rict": 2062,
      "Ġstat": 2063,
      "ĠDep": 2064,
      "acc": 2065,
      "Ġreason": 2066,
      "ready": 2067,
      "Ġobserv": 2068,
      "amm": 2069,
      "verage": 2070,
      "Ġfive": 2071,
      "ĠAm": 2072,
      "Ġtaken": 2073,
      "//": 2074,
      "yl": 2075,
      "Ġworking": 2076,
      "Ġclose": 2077,
      "eter": 2078,
      "ires": 2079,
      "ches": 2080,
      "Ġaccount": 2081,
      "atures": 2082,
      "Ġ13": 2083,
      "Ġpolitical": 2084,
      "Ġproduction": 2085,
      "Ġri": 2086,
      "sych": 2087,
      "Ġword": 2088,
      "Ġbrain": 2089,
      "Ġreturn": 2090,
      "Ġur": 2091,
      "Ġ196": 2092,
      "iol": 2093,
      "Ġresources": 2094,
      "ysis": 2095,
      "Ġtry": 2096,
      "bon": 2097,
      "reg": 2098,
      "Ġmass": 2099,
      "Ġrelations": 2100,
      "rel": 2101,
      "Ġdeg": 2102,
      "ĠMan": 2103,
      "org": 2104,
      "Ġfall": 2105,
      "Ġneeds": 2106,
      "Ġpatients": 2107,
      "ĠAss": 2108,
      "Ġdest": 2109,
      "Ġwhy": 2110,
      "13": 2111,
      "thing": 2112,
      "rown": 2113,
      "Ġlower": 2114,
      "ĠHist": 2115,
      "Ġmeet": 2116,
      "ibility": 2117,
      "Ġnet": 2118,
      "Ġaccording": 2119,
      "etimes": 2120,
      "chie": 2121,
      "itary": 2122,
      "Ġhistor": 2123,
      "Ġknowledge": 2124,
      "Ġtot": 2125,
      "Ġess": 2126,
      "Ġcreate": 2127,
      "Ġsingle": 2128,
      "Ġtoward": 2129,
      "15": 2130,
      "ttp": 2131,
      "my": 2132,
      "ĠSoc": 2133,
      "uel": 2134,
      "ules": 2135,
      "Ġrange": 2136,
      "Ġteam": 2137,
      "Ġparticip": 2138,
      "Ġsource": 2139,
      "Ġalready": 2140,
      "Ġtool": 2141,
      "Ġexperience": 2142,
      "Ġarticle": 2143,
      "Ġevidence": 2144,
      "Ġresearchers": 2145,
      "put": 2146,
      "Ġdom": 2147,
      "ried": 2148,
      "ĠEarth": 2149,
      "Ġrights": 2150,
      "Ġkey": 2151,
      "oon": 2152,
      "Ġevent": 2153,
      "Ġtradition": 2154,
      "://": 2155,
      "Ġsens": 2156,
      "NA": 2157,
      "Ġdoc": 2158,
      "Ġvalue": 2159,
      "Ġrecogn": 2160,
      "Ġinit": 2161,
      "Ġcollect": 2162,
      "ournal": 2163,
      "Ġdone": 2164,
      "illed": 2165,
      "ĠX": 2166,
      "Ġgoing": 2167,
      "Ġoil": 2168,
      "itud": 2169,
      "ĠAust": 2170,
      "Ġbegan": 2171,
      "Ġsent": 2172,
      "Ġrole": 2173,
      "ĠStud": 2174,
      "ĠThat": 2175,
      "ask": 2176,
      "Ġdrug": 2177,
      "ĠDr": 2178,
      "Ġbelow": 2179,
      "Ġpublished": 2180,
      "Ġmodel": 2181,
      "opy": 2182,
      "ule": 2183,
      "Ġstates": 2184,
      "ĠBy": 2185,
      "ront": 2186,
      "Ġabs": 2187,
      "Ġways": 2188,
      "ĠHis": 2189,
      "Ġla": 2190,
      "16": 2191,
      "estern": 2192,
      "Ġlive": 2193,
      "Ġfail": 2194,
      "Ġonce": 2195,
      "Ġprotect": 2196,
      "Ġport": 2197,
      "ĠShe": 2198,
      "ps": 2199,
      "olic": 2200,
      "ederal": 2201,
      "Ġwhole": 2202,
      "Ġimprove": 2203,
      "oura": 2204,
      "Ġactivities": 2205,
      "Ġdetail": 2206,
      "17": 2207,
      "ĠWith": 2208,
      "Ġred": 2209,
      "Ġfish": 2210,
      "epend": 2211,
      "Ġrate": 2212,
      "ĠComp": 2213,
      "Ġgrowth": 2214,
      "roll": 2215,
      "Ġwhite": 2216,
      "Ch": 2217,
      "Ġbuilding": 2218,
      "Ġthemselves": 2219,
      "Ġthought": 2220,
      "Ġemploy": 2221,
      "Ġaddress": 2222,
      "sc": 2223,
      "Ġ194": 2224,
      "Ġeconomic": 2225,
      "Ġfrequ": 2226,
      "ĠAg": 2227,
      "ĠGu": 2228,
      "Ġarg": 2229,
      "Ġsize": 2230,
      "Ġflu": 2231,
      "Ġanimals": 2232,
      "gest": 2233,
      "Ġactivity": 2234,
      "Ġnature": 2235,
      "like": 2236,
      "ĠCo": 2237,
      "Ġstory": 2238,
      "rad": 2239,
      "Ġyet": 2240,
      "Ġbig": 2241,
      "Ġpaper": 2242,
      "fact": 2243,
      "Ġhalf": 2244,
      "ened": 2245,
      "fer": 2246,
      "Ġintrodu": 2247,
      "Ġbusiness": 2248,
      "Ġwr": 2249,
      "Ġphysical": 2250,
      "sequ": 2251,
      "Ġwide": 2252,
      "Ġitself": 2253,
      "Ġtook": 2254,
      "Ġhold": 2255,
      "Ġalmost": 2256,
      "cient": 2257,
      "Ġself": 2258,
      "14": 2259,
      "reme": 2260,
      "Ġreally": 2261,
      "ai": 2262,
      "iple": 2263,
      "hib": 2264,
      "Ġcannot": 2265,
      "ĠAct": 2266,
      "Ġconsidered": 2267,
      "pro": 2268,
      "aff": 2269,
      "ĠIm": 2270,
      "Ġpage": 2271,
      "Ġmakes": 2272,
      "ables": 2273,
      "Ġge": 2274,
      "Ġconcept": 2275,
      "ume": 2276,
      "aring": 2277,
      "Ġcut": 2278,
      "Ġcreated": 2279,
      "Ġblack": 2280,
      "Ġcamp": 2281,
      "Ġengine": 2282,
      "ES": 2283,
      "Ġver": 2284,
      "apt": 2285,
      "mb": 2286,
      "Ġclimate": 2287,
      "ulations": 2288,
      "Ġliving": 2289,
      "Ġgas": 2290,
      "Ġentire": 2291,
      "apan": 2292,
      "rect": 2293,
      "Ġrelated": 2294,
      "Ġmic": 2295,
      "Ġpotential": 2296,
      "oll": 2297,
      "Ġincreased": 2298,
      "acy": 2299,
      "Ġrepl": 2300,
      "ĠII": 2301,
      "Ġsun": 2302,
      "itted": 2303,
      "Ġregion": 2304,
      "empt": 2305,
      "ene": 2306,
      "alt": 2307,
      "Ġdoct": 2308,
      "Ġtypes": 2309,
      "ptoms": 2310,
      "Ġfamil": 2311,
      "ington": 2312,
      "oses": 2313,
      "ĠBritish": 2314,
      "Ġvers": 2315,
      "Ġsitu": 2316,
      "ights": 2317,
      "osis": 2318,
      "Ġstep": 2319,
      "Ġarch": 2320,
      "minist": 2321,
      "Ġachie": 2322,
      "Ġmodern": 2323,
      "acks": 2324,
      "ystem": 2325,
      "Ġtell": 2326,
      "Ġmor": 2327,
      "Ġansw": 2328,
      "abit": 2329,
      "Ġrequired": 2330,
      "Ġpurp": 2331,
      "Ġclaim": 2332,
      "Ġassociated": 2333,
      "go": 2334,
      "Ġloss": 2335,
      "Ġquality": 2336,
      "Ġsix": 2337,
      "):": 2338,
      "lands": 2339,
      "Ġopt": 2340,
      "Ġsuper": 2341,
      "Ġlay": 2342,
      "Ġmedical": 2343,
      "ĠCanad": 2344,
      "Ġmind": 2345,
      "ese": 2346,
      "attle": 2347,
      "lor": 2348,
      "Ġquestions": 2349,
      "Ġbar": 2350,
      "Ġfri": 2351,
      "Ã©": 2352,
      "ĠInstit": 2353,
      "ĠPr": 2354,
      "Ġsound": 2355,
      "bo": 2356,
      "Ġpriv": 2357,
      "Ġcomputer": 2358,
      "Ġ=": 2359,
      "ips": 2360,
      "Ġproducts": 2361,
      "Al": 2362,
      "Ġsepar": 2363,
      "Ġweek": 2364,
      "Ġneg": 2365,
      "Ġprovides": 2366,
      "iddle": 2367,
      "ĠResearch": 2368,
      "Ġ100": 2369,
      "ĠPres": 2370,
      "Ġprovided": 2371,
      "Ġneeded": 2372,
      "Ġsoil": 2373,
      "Ġ25": 2374,
      "ensive": 2375,
      "ĠTr": 2376,
      "ster": 2377,
      "atter": 2378,
      "Ġcy": 2379,
      "ĠNo": 2380,
      "Ġconduct": 2381,
      "iment": 2382,
      "icles": 2383,
      "Ġissues": 2384,
      "AT": 2385,
      "ĠSchool": 2386,
      "Ġmeasure": 2387,
      "Ġstudent": 2388,
      "Ġliter": 2389,
      "erve": 2390,
      "ops": 2391,
      "Ġprograms": 2392,
      "Ġearth": 2393,
      "ications": 2394,
      "pid": 2395,
      "AR": 2396,
      "Ġmonths": 2397,
      "ricult": 2398,
      "Ġglobal": 2399,
      "Ġparts": 2400,
      "eds": 2401,
      "Ġmaterials": 2402,
      "Ġfire": 2403,
      "ĠCount": 2404,
      "Ġ2010": 2405,
      "ĠÂ": 2406,
      "How": 2407,
      "inter": 2408,
      "vey": 2409,
      "ĠCont": 2410,
      "aged": 2411,
      "ety": 2412,
      "ript": 2413,
      "Ġscientists": 2414,
      "Ġ50": 2415,
      "ival": 2416,
      "urs": 2417,
      "Ġaffect": 2418,
      "rated": 2419,
      "Ġlab": 2420,
      "iding": 2421,
      "iction": 2422,
      "chan": 2423,
      "amin": 2424,
      "Ġever": 2425,
      "Ġschools": 2426,
      "ĠCenter": 2427,
      "Ġproduce": 2428,
      "Ġsett": 2429,
      "Ġrecomm": 2430,
      "Ġactually": 2431,
      "Ġtotal": 2432,
      "Ġenvironmental": 2433,
      "Ġspe": 2434,
      "Ġrecent": 2435,
      "vere": 2436,
      "ĠJapan": 2437,
      "Ġbuilt": 2438,
      "ivity": 2439,
      "igure": 2440,
      "urity": 2441,
      "rought": 2442,
      "Ġgreen": 2443,
      "Ġfarm": 2444,
      "irm": 2445,
      "Ġlink": 2446,
      "Ġadult": 2447,
      "Ġpay": 2448,
      "Ġchall": 2449,
      "ister": 2450,
      "Ġsure": 2451,
      "Ġidea": 2452,
      "Ġ2012": 2453,
      "ney": 2454,
      "ervation": 2455,
      "Ġpressure": 2456,
      "Ġbur": 2457,
      "aries": 2458,
      "ze": 2459,
      "ĠWill": 2460,
      "hing": 2461,
      "Ġcomplex": 2462,
      "Ġreact": 2463,
      "ging": 2464,
      "Ġdeb": 2465,
      "Ġnecessary": 2466,
      "Ġregard": 2467,
      "ply": 2468,
      "ucle": 2469,
